Repository: MehrdadMiri/heartcenter
Catalog: locale/*/LC_MESSAGES/django.po
Languages: fa

source: Switch to Persian
fa: تغییر به فارسی

source: Switch to English
fa: تغییر به انگلیسی

source: Categories
fa: دسته‌بندی‌ها

source: Diseases
fa: بیماری‌ها

source: Medications
fa: داروها

source: Supplements
fa: مکمل‌ها

source: Doctors
fa: پزشکان

source: Disease List
fa: لیست بیماری‌ها

source: doctor List
fa: لیست پزشکان

source: Welcome to the Heart Center
fa: به مرکز قلب خوش آمدید

source: Select a section to explore:
fa: بخشی را برای مشاهده انتخاب کنید:

source: medication List
fa: لیست داروها

source: supplement List
fa: لیست مکمل‌ها
